{
    "original_title": "Resource productivity",
    "original_indicator_code": "env_ac_rp",
    "title": "Ressourcenproduktivität",
    "short_indicator_description": {
        "en": "Gross Domestic Product per Kilo of resources use",
        "de": "Erwirtschaftetes Bruttoinlandsprodukt pro Kilo verbrauchter Rohstoff"
    },
    "long_indicator_description": {
        "de": "Die Nutzung von Rohstoffen ist für viele Wirtschaftsprozesse von hoher Bedeutung. Sie ist jedoch auch mit Belastungen für die Umwelt verbunden. Außerdem stehen nicht erneuerbare Bodenschätze, die heute verbraucht werden, künftigen Generationen nicht mehr zur Verfügung. Für viele Unternehmen sind Rohstoffe bedeutsame Einsatz- und damit Kostenfaktoren. Ein sparsamer und effizienter Umgang mit Rohstoffen liegt daher im Interesse aller gesellschaftlichen Gruppen. Die Rohstoffproduktivitüt drückt aus, wie viel Bruttoinlandsprodukt (in Euro, preisbereinigt) je eingesetzter Tonne an abiotischem Primärmaterial erwirtschaftet wird. Zum abiotischen Primärmaterial zählen die im Inland aus der Natur entnommenen Rohstoffe ohne land- und forstwirtschaftliche Erzeugnisse und alle importierten abiotischen Materialien (Rohstoffe, Halb- und Fertigwaren). Ressourcenproduktivität ist ein Indikator der deutschen Nachhaltigkeitsstrategie und das Ziel in dieser Strategie vorgegebene Ziel ist die Verdopplung der Ressourcenproduktivität bis 2020 ausgehend vom Basisjahr 1994. Die EU sammelt ebenfalls Daten zur Rohstoffproduktivität, allerdings mit dem Basisjahr 2005. Um eine Vergleichbarkeit mit Daten anderer EU Länder zu gewährleisten werden hier die EU Daten verwendet.",
        "en": "The use of resources is very important for many economic processes. At the same time it is linked to environmental stresses and resources used today will no longer be available for future generations. Resources are also an important cost factor for many companies. An efficient resource use is therefore important for the whole society. Resourceproductivity is defined as the gross domestic product in relation to domestic raw material consumption. It is measured in Euros per kilo of resources used. Raw material consumption covers all non-organic primary raw materials generated nationally as well as imported raw materials. Resource productivity is an indicator of the German sustainability strategy. The goal envisaged in this strategy is to dubble the resources productivity from the baseline of 1994. Data for this indicator is also collected by Eurostat but in this case 2005 is used as baseline. To make data comparable 2030-Watch uses the Eurostat data. (Source: Deutsche Nachhaltigkeitsstrategie)"
    },
    "baseunit": "€/kg",
    "target": {
        "value": "5",
        "type": "more",
        "rating": [5,4,3,2,1]
    },
    "tags": [
        "economic",
        "ecologic"
    ],
    "sdg": [
        8
    ],
    "ministerial_responsibility": [
        "BMWi"
    ],
    "scoring": [
        {
            "timestamp": "2014",
            "source": {
                "note": "Resource productivity (GDP/DMC) is defined as the ratio of gross domestic product (GDP) over domestic material consumption (DMC) and commonly expressed in Euro per kilogram of material. The data set env_ac_rp employs different types of GDP for calculating this ratio, depending on the analytical perspective (see item 4). The term designates an indicator that reflects the GDP generated per unit of resources used by the economy. This is typically a macro-economic concept that can be presented alongside labour or capital productivity.",
                "type": "Inofficial",
                "publisher": "Eurostat",
                "link": "http://ec.europa.eu/eurostat/data/database?node_code=env_ac_rp",
                "value": "DN"
            },
            "countries": [
                {
                    "name": "Belgium",
                    "score": 3,
                    "value": 2.6
                },
                {
                    "score": 5,
                    "name": "Bulgaria",
                    "value": 0.32
                },
                {
                    "score": 4,
                    "name": "Czech Republic",
                    "value": 1.01
                },
                {
                    "score": 3,
                    "name": "Denmark",
                    "value": 2.17
                },
                {
                    "value": 2.17,
                    "score": 3,
                    "name": "Germany"
                },
                {
                    "value": 0.46,
                    "name": "Estonia",
                    "score": 5
                },
                {
                    "name": "Ireland",
                    "score": 4,
                    "value": 1.45
                },
                {
                    "value": 1.35,
                    "name": "Greece",
                    "score": 4
                },
                {
                    "name": "Spain",
                    "score": 3,
                    "value": 2.68
                },
                {
                    "score": 3,
                    "name": "France",
                    "value": 2.71
                },
                {
                    "value": 1.03,
                    "score": 4,
                    "name": "Croatia"
                },
                {
                    "value": 2.97,
                    "name": "Italy",
                    "score": 3
                },
                {
                    "score": 5,
                    "name": "Latvia",
                    "value": 0.55
                },
                {
                    "name": "Lithuania",
                    "score": 5,
                    "value": 0.75
                },
                {
                    "name": "Luxembourg",
                    "score": 1,
                    "value": 4.39
                },
                {
                    "score": 5,
                    "name": "Hungary",
                    "value": 1
                },
                {
                    "value": 4.13,
                    "name": "Netherlands",
                    "score": 1
                },
                {
                    "value": 1.77,
                    "score": 4,
                    "name": "Austria"
                },
                {
                    "name": "Poland",
                    "score": 5,
                    "value": 0.6
                },
                {
                    "value": 1.15,
                    "name": "Portugal",
                    "score": 4
                },
                {
                    "score": 5,
                    "name": "Romania",
                    "value": 0.33
                },
                {
                    "value": 1.44,
                    "name": "Slovenia",
                    "score": 4
                },
                {
                    "value": 1.2,
                    "name": "Slovakia",
                    "score": 4
                },
                {
                    "value": 1.08,
                    "score": 4,
                    "name": "Finland"
                },
                {
                    "score": 3,
                    "name": "Sweden",
                    "value": 2.01
                },
                {
                    "value": 3.41,
                    "name": "UK",
                    "score": 2
                },
                {
                    "name": "Norway",
                    "score": 3,
                    "value": 2.63
                },
                {
                    "score": 5,
                    "name": "Serbia",
                    "value": 0.31
                }
            ],
            "maintainer": "tbd",
            "type": "global",
            "timestamp_data_host": "2015-10-27"
        }
    ]
}
