{
    "original_title": "Recycling rate of municipal waste ",
    "original_indicator_code": "t2020_rt120",
    "title": "Recycling von Haushaltsmüll",
    "short_indicator_description": {
        "de": "Der Indikator gibt in Prozent an wie viel Haushaltsmüll im jewiligen Land recyclet wird. ",
        "en": "The indicator shows how many percent of municipal waste gets recycled per year in a certain country. "
    },
    "long_indicator_description": {
        "de": "Haushaltsmüll besteht zu einem großen Teil aus Müll von Haushalten, kann aber auch ähnlichen Müll von kleinen Unternehmen und öffentlichen Institutionen beinhalten sowie Müll der nicht von der Kommune gesammelt wird. Diese letzte Komponente variiert von Kommune zu Kommune und von Land zu Land und ist abhängig vom lokalen Abfallmanagmentsystem. Für Gegenden ohne kommunales Abfallmanagementsystem wird die Müllmenge geschätzt. Die Daten beinhalten keinen Müll aus Agrarwirtschaft, Industrie und dem kommunalen Abwassersystem sowie kommunalen Bauabfällen und Schutt.",
        "en": "Municipal waste consists to a large extent of waste generated by households, but may also include similar wastes generated by small businesses and public institutions and wastes not collected by the municipality; this part of municipal waste may vary from municipality to municipality and from country to country, depending on the local waste management system. For areas not covered by a municipal waste collection scheme the amount of waste generated is estimated. The data do not include waste from agriculture, from industries, from the municipal sewage network and treatment, as well as municipal construction and demolition waste."
    },
    "baseunit": "%",
    "target": {
        "breakpoints_old": "A) Methode 1-5,5,4,3,2,1, B) Wertung 20,30,40,50,75",
        "type": "more",
        "value": "75",
        "rating": [50,40,30,20]
    },
    "tags": [
        "ecologic"
    ],
    "sdg": [
        11
    ],
    "ministerial_responsibility": [
        "BMUB"
    ],
    "scoring": [
        {
            "timestamp_data_host": "2015-10-15",
            "maintainer": "tbd",
            "countries": [
                {
                    "value": 55,
                    "score": 1,
                    "name": "Belgium"
                },
                {
                    "name": "Czech Republic",
                    "score": 4,
                    "value": 24.2
                },
                {
                    "value": 44.3,
                    "score": 2,
                    "name": "Denmark"
                },
                {
                    "score": 1,
                    "value": 64.5,
                    "name": "Germany"
                },
                {
                    "name": "Estonia",
                    "value": 17.4,
                    "score": 5
                },
                {
                    "name": "Ireland",
                    "score": 3,
                    "value": 36.6
                },
                {
                    "name": "Greece",
                    "value": 19.3,
                    "score": 5
                },
                {
                    "name": "Spain",
                    "score": 3,
                    "value": 30
                },
                {
                    "name": "France",
                    "value": 37.6,
                    "score": 3
                },
                {
                    "name": "Croatia",
                    "value": 14.9,
                    "score": 5
                },
                {
                    "score": 3,
                    "value": 39.4,
                    "name": "Italy"
                },
                {
                    "score": 5,
                    "value": 16.9,
                    "name": "Latvia"
                },
                {
                    "name": "Lithuania",
                    "score": 4,
                    "value": 27.8
                },
                {
                    "value": 47.9,
                    "score": 2,
                    "name": "Luxembourg"
                },
                {
                    "score": 4,
                    "value": 26.4,
                    "name": "Hungary"
                },
                {
                    "score": 2,
                    "value": 49.8,
                    "name": "Netherlands"
                },
                {
                    "score": 1,
                    "value": 57.7,
                    "name": "Austria"
                },
                {
                    "value": 24.2,
                    "score": 4,
                    "name": "Poland"
                },
                {
                    "name": "Portugal",
                    "value": 25.8,
                    "score": 4
                },
                {
                    "name": "Slovenia",
                    "value": 42.7,
                    "score": 2
                },
                {
                    "score": 5,
                    "value": 10.8,
                    "name": "Slovakia"
                },
                {
                    "name": "Finland",
                    "value": 32.5,
                    "score": 3
                },
                {
                    "name": "Sweden",
                    "score": 2,
                    "value": 49
                },
                {
                    "name": "UK",
                    "score": 2,
                    "value": 43.5
                },
                {
                    "name": "Iceland",
                    "value": 44.6,
                    "score": 2
                },
                {
                    "score": 3,
                    "value": 39.2,
                    "name": "Norway"
                },
                {
                    "name": "Switzerland",
                    "value": 51,
                    "score": 1
                }
            ],
            "timestamp": "2015-10-15",
            "source": {
                "link": "http://ec.europa.eu/eurostat/tgm/graph.do?tab=graph&plugin=0&language=en&pcode=t2020_rt120&toolbox=type",
                "note": "The recycling rate is the tonnage recycled from municipal waste divided by the total municipal waste arising. Recycling includes material recycling, composting and anaerobic digestion. Municipal waste consists to a large extent of waste generated by households, but may also include similar wastes generated by small businesses and public institutions and collected by the municipality; this latter part of municipal waste may vary from municipality to municipality and from country to country, depending on the local waste management system. This variation in scope across the Member States means that cross-country comparison is problematic. For areas not covered by a municipal waste collection scheme the amount of waste generated is estimated. The Member states report each year the amount recycled and the total municipal waste generated to Eurostat.",
                "value": "inofficial",
                "publisher": "Eurostat"
            },
            "type": "national"
        }
    ]
}
