{
    "countries": [
        {
            "name": "Australia", 
            "value": 28
        }, 
        {
            "name": "Austria", 
            "value": 18
        }, 
        {
            "name": "Belgium", 
            "value": 17
        }, 
        {
            "name": "Canada", 
            "value": 30
        }, 
        {
            "name": "Czech Republic", 
            "value": 18
        }, 
        {
            "name": "Denmark", 
            "value": 21
        }, 
        {
            "name": "Finland", 
            "value": 20
        }, 
        {
            "name": "France", 
            "value": 20
        }, 
        {
            "name": "Germany", 
            "value": 30
        }, 
        {
            "name": "Greece", 
            "value": 14
        }, 
        {
            "name": "Hungary", 
            "value": 16
        }, 
        {
            "name": "Ireland", 
            "value": 16
        }, 
        {
            "name": "Italy", 
            "value": 22
        }, 
        {
            "name": "Japan", 
            "value": 17
        }, 
        {
            "name": "Luxembourg", 
            "value": 16
        }, 
        {
            "name": "Netherlands", 
            "value": 22
        }, 
        {
            "name": "Norway", 
            "value": 26
        }, 
        {
            "name": "Poland", 
            "value": 16
        }, 
        {
            "name": "Portugal", 
            "value": 18
        }, 
        {
            "name": "Slovakia", 
            "value": 14
        }, 
        {
            "name": "South Korea", 
            "value": 19
        }, 
        {
            "name": "Spain", 
            "value": 21
        }, 
        {
            "name": "Sweden", 
            "value": 16
        }, 
        {
            "name": "Switzerland", 
            "value": 26
        }, 
        {
            "name": "UK", 
            "value": 27
        }, 
        {
            "name": "USA", 
            "value": 27
        }
    ], 
    "long_indicator_description": {
        "baseunit": "Punkte", 
        "de": "Dieser Indikator wurde von Theodore Moran entwickelt und stammt aus dem Commitment to Development Index des Centers for Global Development. Der Indikator bewertet inwiefern ein Land Korruption und Bestechung der nationalen Firmen im Ausland bekämpft. Bis zu 30 Punkte werden für folgende Elemente vergeben: Die Umsetzung der OECD Anti-Bribery Konvention von 1997, die Extractive Industries Transparency Initiative (EITI), die Beteiligung am Kimberly Prozess und an der International Tropical Timber Organisation (ITTO). Darüber hinaus wird die Bewertung eines Landes im Bribe Payers' Index von Transparency International in die Bewertung miteinbezogen", 
        "en": "This indicator has been developed Theodore Moran and adopted by the Center for Global Development (CGD) in the Commitment to Development Index (CDI). The indicator assess to what extent countries take measures to combat bribery and corruption by their own corporations abroad. More specifically the indicator awards up to 30 points for the following aspects: the implementation of the OECD Anti-Bribery Convention of 1997, the Extractives Initiative Transparency Initiative (EITI), the participation in the Kimberly Process Certification Scheme (KPCS) and the Tropical Timber Organization (ITTO) and a country's scoring in the Transparency International’s Bribe Payers Index (BPI)."
    }, 
    "original_title": "Combating corruption", 
    "scoring": {
        "maintainer": "tbd", 
        "timestamp": "25/09/2015", 
        "timestamp_data_host": "2013/2014", 
        "type": "pcd"
    }, 
    "sdg": "16", 
    "short_indicator_description": {
        "de": "Indikator misst staatliche Bemühungen um Korruption von nationalen Firmen im Ausland zu unterbinden", 
        "en": "Indicator assesses to what extent a government takes measures to prevent corruption of companies abroad."
    }, 
    "source": {
        "link": "http://www.cgdev.org/initiative/commitment-development-index/index", 
        "note": "", 
        "publisher": "The Commitment to Development Index, Center for Global Development ", 
        "type": "inofficial", 
        "value": "CDI"
    }, 
    "target": {
        "explanation": "Diese Indikator beruht auf einer qualitativen Bewertung der Maßnahmen, die OECD Länder ergreifen, um Korruption ihrer Firmen im Ausland zu unterbinden. Die maximale Punktzahl ist 30.", 
        "ministerial_responsibility": "BMWi", 
        "rating": "30,26,22,18", 
        "tags": "", 
        "target": "", 
        "target_reference": "", 
        "type": "more", 
        "value": 30
    }, 
    "title": "Staatliche Bemühungen Korruption zu unterbinden"
}