{
    "long_indicator_description": {
        "de": {
            "baseunit": "Points", 
            "text": "Individuals from developing countries whose wealth is of an illicit nature often seek to place it outside their own countries not only to avoid scrutiny, but also as a means of diversifying their investment portfolios and spreading risk. For this reason, they are likely to choose countries with stable and predictable financial systems, as well as where the risk of detection is low because of weak anti-money laundering regimes. An examination of major corruption cases over recent years shows that significant amounts of illicit financial flows from developing countries have found their way into OECD countries. The commitments in these conventions have been incorporated into the recommendations of the Financial Action Task Force (FATF), the most comprehensive instrument for tackling money laundering. This indicator measures compliance ratings on FATF recommendations regarding customer due diligence and record keeping procedures (recommendations 5-12). "
        }, 
        "en": {
            "baseunit": "Punkte", 
            "text": "Menschen aus Entwicklungsländern mit illegal angeeignetem Vermögen suchen oft Wege dieses in anderen Ländern anzulegen. Sie suchen Länder mit stabilen und berechenbaren Finanzsystemen, jene Länder wo Ermittlung schwierig ist, da es nur schwache Anti-Geldwäschegesetze gibt. Untersuchungen zu den größten Korruptionsfällen der letzten Jahre zeigen, dass große Mengen an illegalen Geldsummen aus Entwicklungsländern in OECD-Länder transferiert wurden. Die FATF (Financial Action Task Force) formuliert umfassende Maßnahmen gegen Geldwäsche. Dieser Indikator misst die Einhaltung der Empfehlungen der FATF zur Riskioprüfung und Berichtsmaßnahmen (Empfehlungen 5-12). "
        }
    }, 
    "original_title": "Prevention of illicit financial flows from developing countries", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Australia", 
                        "value": 2
                    }, 
                    {
                        "name": "Austria", 
                        "value": 11
                    }, 
                    {
                        "name": "Belgium", 
                        "value": 19
                    }, 
                    {
                        "name": "Canada", 
                        "value": 4
                    }, 
                    {
                        "name": "Chile", 
                        "value": 12
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 4
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 4
                    }, 
                    {
                        "name": "Estonia", 
                        "value": 10
                    }, 
                    {
                        "name": "Finland", 
                        "value": 6
                    }, 
                    {
                        "name": "France", 
                        "value": 8
                    }, 
                    {
                        "name": "Germany", 
                        "value": 10
                    }, 
                    {
                        "name": "Greece", 
                        "value": 8
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 20
                    }, 
                    {
                        "name": "Iceland", 
                        "value": 11
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 7
                    }, 
                    {
                        "name": "Israel", 
                        "value": 8
                    }, 
                    {
                        "name": "Italy", 
                        "value": 10
                    }, 
                    {
                        "name": "Japan", 
                        "value": 4
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 7
                    }, 
                    {
                        "name": "Mexico", 
                        "value": 12
                    }, 
                    {
                        "name": "Netherlands", 
                        "value": 11
                    }, 
                    {
                        "name": "New Zealand", 
                        "value": 2
                    }, 
                    {
                        "name": "Norway", 
                        "value": 11
                    }, 
                    {
                        "name": "Poland", 
                        "value": 3
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 12
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 13
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 13
                    }, 
                    {
                        "name": "South Korea", 
                        "value": 6
                    }, 
                    {
                        "name": "Spain", 
                        "value": 9
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 8
                    }, 
                    {
                        "name": "Switzerland", 
                        "value": 13
                    }, 
                    {
                        "name": "Turkey", 
                        "value": 4
                    }, 
                    {
                        "name": "UK", 
                        "value": 10
                    }, 
                    {
                        "name": "USA", 
                        "value": 13
                    }
                ], 
                "year": 2013
            }
        ], 
        "timestamp": "29/10/2016", 
        "timestamp_data_host": 2013, 
        "type": "global"
    }, 
    "sdg": 8, 
    "short_indicator_description": {
        "de": "Der Indikator misst die Einhaltung der Empfehlungen der Financial Action Task Force (FATF) zur Riskioprüfung und Berichtsmaßnahmen.", 
        "en": "This indicator measures compliance ratings on Financial Action Task Force (FATF) recommendations regarding customer due diligence and record keeping procedures."
    }, 
    "source": {
        "license": "The OECD supports free use and consultation of its data by the public. Information source must be cited. Download is feasible.", 
        "link": "http://www.gfintegrity.org/wp-content/uploads/2014/05/OECD-IFF-Responses-2013.pdf", 
        "note": "", 
        "publisher": "OECD", 
        "type": "inofficial", 
        "value": "OKF"
    }, 
    "sponsor": "OKF", 
    "target": {
        "explanation": {
            "de": "Der Optimalwert orientiert sich an der Einstufung des Indikators, nach der 24 Punkte als sehr gut und 15 Punkte als schlecht eingestuft werden. ", 
            "en": "The target value is set in line with the indicator construction, which rates 24 points as very good compliance and 15 as bad compliance. "
        }, 
        "ministerial_responsibility": "BMF", 
        "other_relevant_SDGs": [
            16
        ], 
        "rating": [
            24, 
            21, 
            18, 
            15
        ], 
        "tags": "economic", 
        "target": "", 
        "target_reference": "http://www.gfintegrity.org/wp-content/uploads/2014/05/OECD-IFF-Responses-2013.pdf", 
        "type": "more", 
        "value": 24
    }, 
    "title": "Vorbeugung illegaler Geldströme aus Entwicklungsländern"
}