{
    "long_indicator_description": {
        "de": {
            "baseunit": "%", 
            "text": "Organic farming is a method of production, which puts the highest emphasis on environmental protection and, with regard to livestock production, animal welfare considerations. It avoids or largely reduces the use of synthetic chemical inputs such as fertilisers, pesticides, additives and medical products. Farming is only considered to be organic if it complies with Council Regulation (EC) No 834/2007, which has set up a comprehensive framework for the organic production of crops and livestock and for the labelling, processing and marketing of organic products, while also governing imports of organic products into the EU. This indicator measures the share of land, that is used for organic farming out of the overall area used for agricultural production. This indicator is also part of the draft of the German sustainability strategy (2016). "
        }, 
        "en": {
            "baseunit": "%", 
            "text": "Ökolandbau ist eine landwirtschaftliche Produktionsmethode, die den größten Wert auf Umweltschutz und Tierwohl legt. Ökolandbau vermeidet oder reduziert stark den Gebrauch von chemischen Produkten wie Dünger, Pestizide, Zusätze und Medizin. Ökolandbau ist innerhalb der EU im Rahmen der Regulierung No 834/2007 definiert. Diese Regulierung beinhaltet ein umfassendes Rahmenwerk für Ökolandbau, inklusive Tierhaltung, Kennzeichnung, Vermarktung und regelt den Import ökologisch produzierte Waren in die EU. Dieser Indikator ist Teil des Entwurf zur deutschen Nachhaltigkeitsstrategie (2016). Der Indikator misst den prozentualen Anteil der gesamten landwirtschaftlich genutzten Fläche, der für Ökolandbau genutzt wird. "
        }
    }, 
    "original_indicator_code": "tsdpc440", 
    "original_title": "Area under organic farming", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Austria", 
                        "value": 20.3
                    }, 
                    {
                        "name": "Belgium", 
                        "value": 5.11
                    }, 
                    {
                        "name": "Bulgaria", 
                        "value": 2.37
                    }, 
                    {
                        "name": "Switzerland", 
                        "value": 13.04
                    }, 
                    {
                        "name": "Cyprus", 
                        "value": 3.72
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 13.68
                    }, 
                    {
                        "name": "Germany", 
                        "value": 6.34
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 6.33
                    }, 
                    {
                        "name": "Estonia", 
                        "value": 15.68
                    }, 
                    {
                        "name": "Greece", 
                        "value": 8.36
                    }, 
                    {
                        "name": "Spain", 
                        "value": 8.24
                    }, 
                    {
                        "name": "Finland", 
                        "value": 9.91
                    }, 
                    {
                        "name": "France", 
                        "value": 4.68
                    }, 
                    {
                        "name": "Croatia", 
                        "value": 4.94
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 2.43
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 1.65
                    }, 
                    {
                        "name": "Iceland", 
                        "value": 1.84
                    }, 
                    {
                        "name": "Italy", 
                        "value": 11.8
                    }, 
                    {
                        "name": "Lithuania", 
                        "value": 7.11
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 3.21
                    }, 
                    {
                        "name": "Latvia", 
                        "value": 12.29
                    }, 
                    {
                        "name": "Macedonia", 
                        "value": "NA"
                    }, 
                    {
                        "name": "Malta", 
                        "value": 0.25
                    }, 
                    {
                        "name": "Netherlands", 
                        "value": 2.41
                    }, 
                    {
                        "name": "Norway", 
                        "value": 4.78
                    }, 
                    {
                        "name": "Poland", 
                        "value": 4.03
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 6.52
                    }, 
                    {
                        "name": "Romania", 
                        "value": 1.78
                    }, 
                    {
                        "name": "Serbia", 
                        "value": 0.45
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 17.14
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 8.85
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 9.47
                    }, 
                    {
                        "name": "UK", 
                        "value": 2.89
                    }
                ], 
                "year": 2015
            }
        ], 
        "timestamp": "28/10/2015", 
        "timestamp_data_host": 2015, 
        "type": "national"
    }, 
    "sdg": 2, 
    "short_indicator_description": {
        "de": "Anteil der biologische Landwirtschaft von der gesamten für Landwirtschaft genutzten Fläche", 
        "en": "The indicator is defined as the share of total utilised agricultural area (UAA) used for organic farming (existing organically-farmed areas and areas in process of conversion)."
    }, 
    "source": {
        "license": "Eurostat has a policy of encouraging free re-use of its data, both for non-commercial and commercial purposes.", 
        "link": "http://ec.europa.eu/eurostat/web/products-datasets/-/tsdpc440", 
        "note": "", 
        "publisher": "Eurostat", 
        "type": "official", 
        "value": "GSS"
    }, 
    "sponsor": "OKF", 
    "target": {
        "explanation": {
            "de": "Im Entwurf zur deutschen Nachhaltigkeitsstrategie (2016) wird 20% der Fläche als Zielmarke angegeben. Angesichts der großen Vorteile biologischer Landwirtschaft für Nachhaltigkeit und vor allem Biodiversität schlagen wir 30% vor, was auch noch ein sehr moderater Optimalwert ist.", 
            "en": "The draft for the German Sustainability Strategy suggests a target of 20%. In light of the significant advantages of organic farming for sustainability and biodiversity in particular, we suggest a target of 30%, which is still a moderate target. "
        }, 
        "ministerial_responsibility": "BMEL", 
        "other_relevant_SDGs": [
            15
        ], 
        "rating": [
            30, 
            20, 
            10, 
            5
        ], 
        "tags": "ecologic", 
        "target": 2.4, 
        "target_reference": "", 
        "type": "more", 
        "value": 30
    }, 
    "title": "Anteil an biologischer Landwirtschaft"
}