{
    "long_indicator_description": {
        "de": {
            "baseunit": "€/km2", 
            "text": "Produktivität künstlich angelegter Fläche wird definiert als das Bruttosozialprodukt eines Landes geteilt durch seine gesamten künstlichen Fläche. Künstliche Fläche besteht aus bebauter Fläche (Gebäude, inklusiver Gewächshäuser) und versiegelter Fläche (Straßen und anderweitig versiegelter Fläche. Die Produktivität künstlich angelegter Fläche gibt an wie effizient Land zur Schaffung wirtschaftlichen Mehrwertes genutzt wird. Zur Berechnung der Produktivität künstlich angelegter Flächen nutzt Eurostat das Bruttoinlandsprodukt in Millionen € in Kaufkraftparität. Diese Messeinheit erlaubt einen Vergleich unter Ländern für ein Jahr. (Quelle: Eurostat)"
        }, 
        "en": {
            "baseunit": "", 
            "text": "Productivity of artificial land is defined as the gross domestic product (GDP) of a country divided by its total artificial land. Artificial land consists of built-up areas (areas covered with buildings and greenhouses) and non built-up areas (streets and sealed surfaces). Artificial land productivity shows whether built-up and non built-up areas are efficiently used to generate added economic value. For the calculation of artificial land productivity Eurostat uses the GDP in millions of PPS (Purchasing Power Standard). This unit allows to compare countries for the same year. (Source: Eurostat)"
        }
    }, 
    "original_indicator_code": "t2020_rd100", 
    "original_title": "Productivity of artificial land", 
    "scoring": {
        "maintainer": "tbd", 
        "scores": [
            {
                "countries": [
                    {
                        "name": "Austria", 
                        "value": 57.5
                    }, 
                    {
                        "name": "Belgium", 
                        "value": 82.7
                    }, 
                    {
                        "name": "Bulgaria", 
                        "value": 34
                    }, 
                    {
                        "name": "Cyprus", 
                        "value": 29.6
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 69.5
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 59.1
                    }, 
                    {
                        "name": "Estonia", 
                        "value": 30.8
                    }, 
                    {
                        "name": "Finland", 
                        "value": 30.1
                    }, 
                    {
                        "name": "France", 
                        "value": 57.7
                    }, 
                    {
                        "name": "Germany", 
                        "value": 93.9
                    }, 
                    {
                        "name": "Greece", 
                        "value": 43.6
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 48.6
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 56.2
                    }, 
                    {
                        "name": "Italy", 
                        "value": 66.3
                    }, 
                    {
                        "name": "Latvia", 
                        "value": 32.8
                    }, 
                    {
                        "name": "Lithuania", 
                        "value": 32
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 115.5
                    }, 
                    {
                        "name": "Malta", 
                        "value": 89.1
                    }, 
                    {
                        "name": "Netherlands", 
                        "value": 107.7
                    }, 
                    {
                        "name": "Poland", 
                        "value": 53.6
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 36.9
                    }, 
                    {
                        "name": "Romania", 
                        "value": 47.9
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 66
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 59.3
                    }, 
                    {
                        "name": "Spain", 
                        "value": 57.1
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 38.8
                    }, 
                    {
                        "name": "UK", 
                        "value": 104.4
                    }
                ], 
                "year": 2012
            }
        ], 
        "timestamp": "12/10/2015", 
        "timestamp_data_host": 2012, 
        "type": "national"
    }, 
    "sdg": 15, 
    "short_indicator_description": {
        "de": "Wirtschaftliche Produktivität gemessen an der Anteil der Fläche die bebaut oder versiegelt ist", 
        "en": "Economic Productivity in relation to the share of a country's surface that is build-up or sealed by streets"
    }, 
    "source": {
        "link": "http://ec.europa.eu/eurostat/tgm/table.do?tab=table&init=1&plugin=0&language=en&pcode=t2020_rd100&tableSelection=1", 
        "note": "Productivity of artificial land is defined as the gross domestic product (GDP) of a country divided by its total artificial land. Artificial land consists of built-up areas (areas covered with buildings and greenhouses) and non built-up areas (streets and sealed surfaces). Artificial land productivity shows whether built-up and non built-up areas are efficiently used to generate added economic value.Data are available for the years 2009 and 2012. For 2009, the EU aggregate provided regards only 23 countries (BG, CY, MT, RO are missing). It is envisaged to conduct a land cover/land use survey every three years. Comparability over time should be treated with caution due to the changes in the total coverage, the amendments introduced in the classification for the 2012 survey and the time that has elapsed since the first phase sample was stratified.For the calculation of artificial land productivity Eurostat uses the GDP in millions of PPS (Purchasing Power Standard). This unit allows to compare countries for the same year. ", 
        "publisher": "Eurostat", 
        "type": "inofficial", 
        "value": "OKF"
    }, 
    "target": {
        "baseunit": "", 
        "breakpoints_old": "A) Wertung 1-5,5,4,3,2,1 B) Methode,60,80,100,120,140", 
        "explanation": {
            "de": "", 
            "en": ""
        }, 
        "ministerial_responsibility": "BMUB", 
        "rating": [
            120, 
            100, 
            80, 
            60
        ], 
        "tags": "economic,ecologic", 
        "target": "", 
        "target_reference": "", 
        "type": "more", 
        "value": 140
    }, 
    "title": "Produktivität von künstlich angelegter Flächen"
}