{
    "countries": [
        {
            "name": "Australia", 
            "value": 4.94
        }, 
        {
            "name": "Austria", 
            "value": 5.45
        }, 
        {
            "name": "Belgium", 
            "value": 4.58
        }, 
        {
            "name": "Bosnia-Herzegovina", 
            "value": 5.64
        }, 
        {
            "name": "Brazil", 
            "value": 5.95
        }, 
        {
            "name": "Bulgaria", 
            "value": 3.79
        }, 
        {
            "name": "Canada", 
            "value": 5.26
        }, 
        {
            "name": "Chile", 
            "value": 4.02
        }, 
        {
            "name": "China", 
            "value": 6.05
        }, 
        {
            "name": "Croatia", 
            "value": 4.13
        }, 
        {
            "name": "Czech Republic", 
            "value": 4.55
        }, 
        {
            "name": "Denmark", 
            "value": 4.23
        }, 
        {
            "name": "Estonia", 
            "value": 3.19
        }, 
        {
            "name": "Finland", 
            "value": 2.53
        }, 
        {
            "name": "France", 
            "value": 4.79
        }, 
        {
            "name": "Germany", 
            "value": 5.48
        }, 
        {
            "name": "Greece", 
            "value": 5.83
        }, 
        {
            "name": "Hungary", 
            "value": 4.06
        }, 
        {
            "name": "Iceland", 
            "value": 4.24
        }, 
        {
            "name": "India", 
            "value": 5.77
        }, 
        {
            "name": "Ireland", 
            "value": 4.27
        }, 
        {
            "name": "Israel", 
            "value": 4.92
        }, 
        {
            "name": "Italy", 
            "value": 5.23
        }, 
        {
            "name": "Japan", 
            "value": 5.8
        }, 
        {
            "name": "Latvia", 
            "value": 4.98
        }, 
        {
            "name": "Lithuania", 
            "value": 3.67
        }, 
        {
            "name": "Luxembourg", 
            "value": 5.93
        }, 
        {
            "name": "Macedonia", 
            "value": 4.5
        }, 
        {
            "name": "Malta", 
            "value": 4.03
        }, 
        {
            "name": "Mexico", 
            "value": 5.24
        }, 
        {
            "name": "Netherlands", 
            "value": 5.02
        }, 
        {
            "name": "New Zealand", 
            "value": 3.78
        }, 
        {
            "name": "Norway", 
            "value": 4.6
        }, 
        {
            "name": "Poland", 
            "value": 3.99
        }, 
        {
            "name": "Portugal", 
            "value": 4.12
        }, 
        {
            "name": "Romania", 
            "value": 4.58
        }, 
        {
            "name": "Russia", 
            "value": 6.26
        }, 
        {
            "name": "Serbia", 
            "value": 5.2
        }, 
        {
            "name": "Slovakia", 
            "value": 4.66
        }, 
        {
            "name": "Slovenia", 
            "value": 3.41
        }, 
        {
            "name": "South Africa", 
            "value": 4.97
        }, 
        {
            "name": "South Korea", 
            "value": 5.2
        }, 
        {
            "name": "Spain", 
            "value": 5.02
        }, 
        {
            "name": "Sweden", 
            "value": 3.99
        }, 
        {
            "name": "Switzerland", 
            "value": 5.51
        }, 
        {
            "name": "Turkey", 
            "value": 5.93
        }, 
        {
            "name": "UK", 
            "value": 4.68
        }, 
        {
            "name": "USA", 
            "value": 5.18
        }
    ], 
    "long_indicator_description": {
        "baseunit": "Punkte", 
        "de": "Bei diesem Indikator des Basel Institute of Governance wird gemessen wie hoch das Risiko zu Geldwäsche und Terrorfinanzierung ist. Dazu werden 14 Einzelindikatoren aus öffentlich zugänglichen Quellen wie Korruption, finanzielle Standards, politische Offenlegung und Rechtsstaatlichkeit zu einem übergeordneten Risikowert aggregiert. Der Risikowert ist eine ganzheitliche Bewertung mit funktionalen und strukturellen Bestandteilen. Da es keine quantitativen Daten gibt, misst der Indikator nicht die tatsächliche Existenz von Geldwäsche und Terrorfinanzierung sondern gibt das Risikolevel an.", 
        "en": "The indicator by the Basel Institute of Governance measures the risk of money laundering and terrorist financing of countries. Therefore a total of 14 indicators based on publicly available sources including corruption, financial standards, political disclosure and rule of law are aggregated into one overall risk score. The overall risk score represents a holistic assessment addressing structural as well as functional elements. As there are no quantitative data available, the indicator does not measure the actual existence of money laundering activity or amount of illicit financial money within a country but is designed to indicate the risk level."
    }, 
    "original_title": "Basel AML Index", 
    "scoring": {
        "maintainer": "tbd", 
        "timestamp": "23/11/2015", 
        "timestamp_data_host": 2015, 
        "type": "global"
    }, 
    "sdg": "16", 
    "short_indicator_description": {
        "de": "Für diesen Indikator wird anhand von 14 Einzelindikatoren aus öffentlichen Quellen wie Korruption, finanzielle Standards, politische Offenlegung und Rechtsstaatlichkeit gemessen wie hoch das Risiko in einem Land zu Geldwäsche und Terrorfinanzierung ist.", 
        "en": "For this indicator the risk of money laundering and terrorist financing of countries based on 14 individual indicators is aggregated into one overall risk score."
    }, 
    "source": {
        "link": "https://index2015.baselgovernance.org/sites/index/documents/Basel_AML_Index_Report_2015.pdf", 
        "note": "The Basel AML Index measures the risk of money laundering and terrorist financing of countries based on publicly available sources. A total of 14 indicators that deal with AML/CFT regulations, corruption, financial standards, political disclosure and rule of law are aggregated into one overall risk score. By combining these various data sources, the overall risk score represents a holistic assessment addressing structural as well as functional elements in the AML/CFT framework. As there are no quantitative data available, the Basel AML Index does not measure the actual existence of money laundering activity or amount of illicit financial money within a country but is designed to indicate the risk level, i.e. the vulnerabilities of money laundering and terrorist financing within a country. The Basel AML Index ranks countries based on the overall score and provides data that is useful for comparative purposes. However it should be stressed that the primary objective is not to rank countries in comparison to each other. Rather, the Basel AML Index seeks to provide an overall picture of a country’s risk level and to serve as a solid starting point for examining progress over time", 
        "publisher": "Basel Institute on Governance", 
        "type": "inofficial", 
        "value": "OKF"
    }, 
    "target": {
        "breakpoints_old": "A) Wertung 1-5,1,2,3,4,5 B) Methode,3,4.5,6,7.5,9", 
        "explanation": "wenig Risko (0 Punkte) bis hohes Risiko (10 Punkte)", 
        "ministerial_responsibility": "BMJV", 
        "rating": "3,4.5,6,7.5", 
        "tags": "economic", 
        "target": "", 
        "target_reference": "https://index2015.baselgovernance.org/sites/index/documents/Basel_AML_Index_Report_2015.pdf", 
        "type": "less", 
        "value": 0
    }, 
    "title": "Geldwäsche und Terrorfinanzierung"
}