{
    "long_indicator_description": {
        "de": {
            "baseunit": "%", 
            "text": "Die weitgehende Transparenz der Waffenexporte ist eine Voraussetzung für eine öffentliche Diskussion um Waffenexporte. Die Werte geben an, inwiefern ein Land relevante Informationen zu Rüstungshandel bereit stellt. Die Daten stammen aus dem Saferworld Transparency Index, der 151 Datenfelder enhält, von denen jedes Feld eine Art von Information abbildet, die für den Waffenhandel relevant ist. Die Daten werden von Saferworld jährlich gesammelt. Die Open Knowledge Foundation hat in Absprache mit Saferworld diese 151 Datenfelder mit folgenden Werten gewichtet: 0,1,2 und 5. Die Gewichtung stellt dar, wie relevant diese Informationen aus der Perspektive entwicklungsfreundlicher Politik sind. Luxemburg hat 100 % Gesamtwertung, da es keine Waffen exportiert."
        }, 
        "en": {
            "baseunit": "%", 
            "text": "Transparency on the exports of weapons is a necessary condition for a public debate on weapons exports. This indicator measures how much information on weapons' exports is publicly available. The data is derived from the Saferworld Transparency Index, which lists 151 areas of information relevant for weapons' exports. Each EU country is assessed as to whether or not data on each subindicator is provided. The data is collected by Saferworld on an annual basis. In consultation with Saferworld, the 151 subindicators have been given different weights (0,1,2 and 5) depending on how important they are for sustainable development policies. Luxembourg gets a value of 100% because they do not export weapons."
        }
    }, 
    "original_title": "Transparency of Weapons Exports", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Austria", 
                        "value": 0.8
                    }, 
                    {
                        "name": "Belgium", 
                        "value": 25.8
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 59.5
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 20.4
                    }, 
                    {
                        "name": "Finland", 
                        "value": 33.5
                    }, 
                    {
                        "name": "France", 
                        "value": 26.7
                    }, 
                    {
                        "name": "Germany", 
                        "value": 53.9
                    }, 
                    {
                        "name": "Greece", 
                        "value": 0.0
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 19.1
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 24.8
                    }, 
                    {
                        "name": "Italy", 
                        "value": 25.7
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 100.0
                    }, 
                    {
                        "name": "NL", 
                        "value": 30.0
                    }, 
                    {
                        "name": "Poland", 
                        "value": 25.8
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 22.6
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 26.9
                    }, 
                    {
                        "name": "Spain", 
                        "value": 63.1
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 53.3
                    }, 
                    {
                        "name": "UK", 
                        "value": 44.0
                    }
                ], 
                "year": 2013
            }
        ], 
        "timestamp": "06/12/2016", 
        "timestamp_data_host": 2013, 
        "type": "international"
    }, 
    "sdg": 16, 
    "short_indicator_description": {
        "de": "Anteil der für Waffenexporte relevanten Informationen, die öffentlich zugänglich sind", 
        "en": "Share of information relevant for weapons' exports that are publicly available"
    }, 
    "source": {
        "license": "Saferworld welcomes and encourages the use and dissemination of the material included in our publications", 
        "link": "http://www.saferworld.org.uk/eureporting/", 
        "note": "This database lists 151 ‘minimum elements for effective reporting’, and then sets out for each EU Member State how many and which of those elements they report against. It identifies how many States report on each element, and allows users to quickly compare the quality of reporting across the EU.", 
        "publisher": "Saferworld", 
        "type": "inofficial", 
        "value": "OKF"
    }, 
    "sponsor": "OKF", 
    "target": {
        "explanation": {
            "de": "Maximale Transparenz über Waffenexporte sollte angestrebt werden, damit eine öffentliche Diskussion möglich wird. ", 
            "en": "Maximum transparency on weapons exports should be achieved, to enable public discussions on the issue. "
        }, 
        "ministerial_responsibility": "BMWi", 
        "other_relevant_SDGs": [], 
        "rating": [
            100, 
            80, 
            60, 
            40
        ], 
        "tags": "economic", 
        "target": "", 
        "target_reference": "", 
        "type": "more", 
        "value": 100
    }, 
    "title": "Transparenz der Waffenexporte"
}