{
    "countries": [
        {
            "name": "Australia", 
            "value": 0.3988
        }, 
        {
            "name": "Austria", 
            "value": 0.1739
        }, 
        {
            "name": "Belgium", 
            "value": 0.3054
        }, 
        {
            "name": "Canada", 
            "value": 0.2167
        }, 
        {
            "name": "Czech Republic", 
            "value": 0.0188
        }, 
        {
            "name": "Denmark", 
            "value": 0.8257
        }, 
        {
            "name": "Finland", 
            "value": 0.3979
        }, 
        {
            "name": "France", 
            "value": 0.363
        }, 
        {
            "name": "Germany", 
            "value": 0.3963
        }, 
        {
            "name": "Greece", 
            "value": 0.0156
        }, 
        {
            "name": "Iceland", 
            "value": 0.2164
        }, 
        {
            "name": "Ireland", 
            "value": 0.2518
        }, 
        {
            "name": "Italy", 
            "value": 0.0437
        }, 
        {
            "name": "Japan", 
            "value": 0.4703
        }, 
        {
            "name": "Luxembourg", 
            "value": 0.5941
        }, 
        {
            "name": "Netherlands", 
            "value": 0.4225
        }, 
        {
            "name": "New Zealand", 
            "value": 0.2355
        }, 
        {
            "name": "Norway", 
            "value": 1.3841
        }, 
        {
            "name": "Poland", 
            "value": 0.0084
        }, 
        {
            "name": "Portugal", 
            "value": 0.11
        }, 
        {
            "name": "Slovakia", 
            "value": 0.0098
        }, 
        {
            "name": "Slovenia", 
            "value": 0.0346
        }, 
        {
            "name": "South Korea", 
            "value": 0.1347
        }, 
        {
            "name": "Spain", 
            "value": 0.0625
        }, 
        {
            "name": "Sweden", 
            "value": 0.9153
        }, 
        {
            "name": "Switzerland", 
            "value": 0.8137
        }, 
        {
            "name": "UK", 
            "value": 0.2533
        }, 
        {
            "name": "USA", 
            "value": 0.1675
        }
    ], 
    "long_indicator_description": {
        "baseunit": "%", 
        "de": "Anteil der offiziellen Entwicklungshilfe (official development aid; ODA) am Bruttoinlandsprodukt. Zugrunde gelegt werden die offiziellen ODA Zahlen in Millionen US$ (aktuelle Preise) die an die OECD gemeldet werden. Die Zahlen beinhalten auch ODA Aufwendungen für Flüchtlinge,, geschätze Kosten für Studenten aus Entwicklungsländern und entwicklungspolitische Bildungsarbeit im Inland sowie Aufwendungen für Administration. Die Daten stammen von der OECD.", 
        "en": "The indicator measures the share of official development aid (ODA) in the national gross domestic product. It is based on the official numbers reported to the OECD in US $ millions in current prices. Included are financing used for migrants and for development education in OECD countries, imputed costs for students from developing countries studying in OECD countries as well as administrative costs of development cooperation. The data is from the OECD. "
    }, 
    "original_title": "ODA as share of GDP", 
    "scoring": {
        "maintainer": "tbd", 
        "timestamp": "19/10/2015", 
        "timestamp_data_host": 2013, 
        "type": "global"
    }, 
    "sdg": "17", 
    "short_indicator_description": {
        "de": "Anteil der Gelder, die für offizielle Entwicklungszusammenarbeit aufgewendet werden am Bruttoinlandsprodukt", 
        "en": "Share of official development aid in gross domestic product"
    }, 
    "source": {
        "link": "http://stats.oecd.org/Index.aspx?datasetcode=CRS1", 
        "note": "Source note GDP: Gross domestic product (GDP) at market prices is the expenditure on final goods and services minus imports: final consumption expenditures, gross capital formation, and exports less imports. Gross signifies that no deduction has been made for the depreciation of machinery, buildings and other capital products used in production. Domestic means that it is production by the resident institutional units of the country. The products refer to final goods and services, that is, those that are purchased, imputed or otherwise, as: final consumption of households, non-profit institutions serving households and government; fixed assets; and exports (minus imports). Data are internationally comparable by following the System of National Accounts. This indicator is measured in USD per capita (GDP per capita) and in million USD at current prices and PPPs.", 
        "publisher": "OECD", 
        "type": "inofficial", 
        "value": "OKF"
    }, 
    "target": {
        "breakpoints_old": "A) Wertung 1-5,5,4,3,2,1 B) Methode,0.3,0.4,0.5,0.6,0.7", 
        "explanation": "UN commitment", 
        "ministerial_responsibility": "BMF", 
        "rating": "0.6,0.5,0.4,0.3", 
        "tags": "social,economic", 
        "target": "", 
        "target_reference": "", 
        "type": "more", 
        "value": 0.7
    }, 
    "title": "Anteil Entwicklungshilfe am BIP"
}