{
    "original_title": "Quality of ODA (QuODA) - Transparency and Learning",
    "original_indicator_code": "tl2012",
    "title": "Wirksamkeit der Entwicklungshilfe - Transparenz",
    "short_indicator_description": {
        "en": "Indicator measure to what extent a country promotes transparency and learning in its international development cooperation.",
        "de": "Dieser Indikator misst inwiefern ein Geberland entwicklungspolitische Informationen und Erfahrungen mit Partnerländern teilt, um Planbarkeit und Lerneffekte zu erhöhen."
    },
    "long_indicator_description": {
        "en": " This indicator is an composite indicator developed by the Center for Global Development in the context of the Quality of Aid Index. It uses eight criteria to assess to what extent the development cooperation of a country maximises its efficiency. The eight criteria are: 1) Membership in IATI, 2) Implementation of IATI data reporting standards, 3) Recording of project title and descriptions, 4) Detail of project description (log), 5) Reporting of aid delivery channel, 6) Completeness of project-level commitment data, 7) Quality of Evaluation policy and 8) Aid to partners with good M&E frameworks. The data is from an aid effectiveness survey from 2011. Die Daten wurden bereits 2011 erhoben. For more details about this indicator please consult the QUODA website.http://www.cgdev.org/page/quality-oda-quoda.",
        "de": "Die Umsetzung der SDGs wird viele Finanzmittel beanspruchen, sowohl bei uns, als auch in den sogenannten Entwicklungsländern. Da die Haushaltsmittel aller Länder jedoch begrenzt sind, ist es von zentraler Bedeutung, das die aufgewendeten Mittel möglichst effektiv und effizient genutzt werden. Im Rahmen der Aid Effectiveness Debatte der letzten 15 Jahre sind die Bedingungen für eine effiziente EZ klar benannt worden. Die Bundesregierung hat sich im Rahmen mehrerer internationaler Konferenzen wiederholt zur Umsetzung der Prinzipien effizienter EZ verpflichtet. Der QUODA Index operationalisiert diese Erkenntnisse und macht die Umsetzung dieser Selbstverpflichtungen messbar.  Dieser Indikator ist ein zusammengesetzter Indikator, der von dem Center for Global Development im Rahmen des Quality of Aid Indizes entwickelt wurde. Der Indikator misst anhand von acht Kriterien, inwiefern die Entwicklungszusammenarbeit (EZ) eines Landes effizient ist. Die acht Kriterien sind: 1) Mitgliedschaft in der International Aid Transparency Initiative (IATI), 2) Umsetzung des IATI Standards, 3) Veröffentlichung von Projekttiteln und -beschreibungen, 5) Berichterstattung zur Durchführungsorganisation, 6) Veröffentlichung von vollständigen Informationen auf Projektebene, 7) Qualität der Evaluierungspolicy eines Geberlandes sowie 8) Anteil der offiziellen Entwicklungshilfe (Official Development Aid - ODA) an Partnerländern mit guten Systemen für Monitoring und Evaluierung. Die Daten wurden bereits 2011 erhoben. Mehr Details zum QUODA Index finden sich hier http://www.cgdev.org/page/quality-oda-quoda."
    },
    "baseunit": "Punkte",
    "target": {
        "type": "more",
        "value": "0.4",
        "rating": [0.4,0.15,-0.15,-0.4]
    },
    "tags": [
        "economic",
        "social",
        "ecologic"
    ],
    "sdg": [
        17
    ],
    "ministerial_responsibility": [
        "BMZ"
    ],
    "scoring": [
        {
            "countries": [
                {
                    "value": -0.303,
                    "score": 4,
                    "name": "Austria"
                },
                {
                    "name": "Belgium",
                    "value": -0.518,
                    "score": 5
                },
                {
                    "name": "Denmark",
                    "score": 2,
                    "value": 0.212
                },
                {
                    "score": 4,
                    "value": -0.244,
                    "name": "France"
                },
                {
                    "value": 0.126,
                    "score": 3,
                    "name": "Germany"
                },
                {
                    "value": -0.754,
                    "score": 5,
                    "name": "Italy"
                },
                {
                    "value": 0.026,
                    "score": 3,
                    "name": "Netherlands"
                },
                {
                    "score": 2,
                    "value": 0.303,
                    "name": "Norway"
                },
                {
                    "score": 5,
                    "value": -0.602,
                    "name": "Portugal"
                },
                {
                    "score": 2,
                    "value": 0.278,
                    "name": "Sweden"
                },
                {
                    "name": "Switzerland",
                    "score": 2,
                    "value": 0.257
                },
                {
                    "name": "UK",
                    "score": 3,
                    "value": 0.047
                },
                {
                    "value": 0.185,
                    "score": 2,
                    "name": "Finland"
                },
                {
                    "score": 1,
                    "value": 0.565,
                    "name": "Ireland"
                },
                {
                    "score": 5,
                    "value": -0.974,
                    "name": "Luxembourg"
                },
                {
                    "name": "Greece",
                    "value": -0.931,
                    "score": 5
                },
                {
                    "value": 0.102,
                    "score": 3,
                    "name": "Spain"
                },
                {
                    "name": "Canada",
                    "value": 0.592,
                    "score": 1
                },
                {
                    "name": "USA",
                    "score": 2,
                    "value": 0.15
                },
                {
                    "name": "Japan",
                    "value": -0.074,
                    "score": 3
                },
                {
                    "name": "South Korea",
                    "score": 4,
                    "value": -0.207
                },
                {
                    "score": 2,
                    "value": 0.283,
                    "name": "Australia"
                },
                {
                    "name": "New Zealand",
                    "value": -0.114,
                    "score": 3
                },
                {
                    "score": 6,
                    "value": 99999,
                    "name": "China"
                },
                {
                    "score": 3,
                    "value": -0.07837,
                    "name": "Estonia"
                },
                {
                    "name": "Hungary",
                    "score": 4,
                    "value": -0.29922
                },
                {
                    "name": "India",
                    "value": 99999,
                    "score": 6
                },
                {
                    "name": "Israel",
                    "score": 3,
                    "value": -0.04086
                },
                {
                    "name": "Latvia",
                    "score": 4,
                    "value": -0.56527
                },
                {
                    "score": 3,
                    "value": -0.06419,
                    "name": "Lithuania"
                },
                {
                    "value": 0.685752,
                    "score": 1,
                    "name": "Russia"
                },
                {
                    "value": -0.16286,
                    "score": 4,
                    "name": "Turkey"
                }
            ],
            "type": "pcd",
            "timestamp": "2015-10-15",
            "timestamp_data_host": "2015-10-15",
            "source": {
                "value": "OKF",
                "publisher": "Center for Global Development, Quality of ODA",
                "note": "We include one indicator, membership in the International Aid Transparency Initiative, to measure donors' high-level commitment to collecting and reporting data that is useful and easily accessible, and a new indicator that rewards donors for starting to report IATI-compliant information. We then assess how well donors are doing this by measuring their frequency of recording project titles and descriptions, detail of project descriptions, reporting of aid delivery channels, and overall share of projects reporting disbursements. We also measure how closely donors' project-level reporting data matches their commitment data. Finally, we assess agencies' evaluation policies as an indication of their commitment to evaluation and learning, and the extent to which donors support recipient countries that have good M&E frameworks which enable them to track progress and learn from their experiences. Transparency and Learning reflects the importance of providing timely and comparative information about aid spending. Sharing timely information enables donors to coordinate better with other donors and with recipient countries, to improve their planning, and to learn from actual experience.",
                "link": "http://www.cgdev.org/page/quality-oda-quoda",
                "type": "inofficial"
            },
            "maintainer": "tbd"
        }
    ]
}
