{
    "long_indicator_description": {
        "de": {
            "baseunit": "Punkte", 
            "text": "In Ex-Post Evaluierungen kann die Wirkung von Gesetzen und deren Nachhaltigkeit ermittelt werden. Sinn und Zweck dieser Evaluierungen ist es, Erfolgs- und Misserfolgsfaktoren zu ermitteln. So kann man durch Ex-Post Evaluierungen Schlüsse ziehen, die für andere Maßnahmen von Interesse sind und aus vorherigen Fehlern lernen. Der Indikator misst, ob Ex-Post Evaluierungen transparent, konsequent, qualitativ hochwertig und mit angemessener Methodik durchgeführt werden. Die bloße Durchführung einer Ex-Post Evaluierung bedeutet aber nicht, dass diese Schlüsse auch in der Entwicklung von folgenden Maßnahmen berücksichtigt werden. Die OECD stellt den Indikator für Gesetze und Verordnungen getrennt bereit, kombiniert beide aber in einigen Visualisierungen. Daran nimmt sich 2030-Watch ein Beispiel und stellt hier den Mittelwert des Indikators für Gesetze und Verordnungen dar. Ex-Post Evaluierung ist einer von drei OECD Indikatoren für die Qualität der Gesetzgebung, die anderen beiden sind Folgenabschätzung und Öffentlichkeitsbeteiligung. "
        }, 
        "en": {
            "baseunit": "points", 
            "text": "In ex-post evaluations, factors that contributed to successes or failures of a policy can be identified. Furthermore, ex-post evaluation can assess the impact of a regulation and its sustainability. Such evaluations are therefore useful to enable systematic learning from previous regulations. The indicator captures whether ex-post evaluation is conducted systematically, transparently, in a high quality and with an adequate methodology. Nevertheless, merely conducting ex-post evaluations does not guarantee that the lessons learned are necessarily incorporated into the next policy-making process. The OECD provides the indicator for primary laws and subordinate laws separately, but combines them in some visualisations. Following the OECD's example, 2030-Watch has calculated the average of the two measures (primary and subordinate laws), which captures Ex-post evaluation of regulations across all national policy areas. Ex-post evaluation is one of three composite indicators developed by the OECD to measure regulatory quality, the other two indicators are stakeholder engagement and regulatory impact assessment."
        }
    }, 
    "original_title": "Regulatory Quality of Legislation", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Australia", 
                        "value": 3.7
                    }, 
                    {
                        "name": "Austria", 
                        "value": 1.88
                    }, 
                    {
                        "name": "Belgium", 
                        "value": 2.51
                    }, 
                    {
                        "name": "Canada", 
                        "value": 2.68
                    }, 
                    {
                        "name": "Chile", 
                        "value": 0.72
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 0.98
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 1.6
                    }, 
                    {
                        "name": "Estonia", 
                        "value": 1.72
                    }, 
                    {
                        "name": "EU", 
                        "value": 2.73
                    }, 
                    {
                        "name": "Finland", 
                        "value": 0.54
                    }, 
                    {
                        "name": "France", 
                        "value": 0.92
                    }, 
                    {
                        "name": "Germany", 
                        "value": 2.77
                    }, 
                    {
                        "name": "Greece", 
                        "value": 0.04
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 1.28
                    }, 
                    {
                        "name": "Iceland", 
                        "value": 1.37
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 0.45
                    }, 
                    {
                        "name": "Israel", 
                        "value": 1.64
                    }, 
                    {
                        "name": "Italy", 
                        "value": 1.45
                    }, 
                    {
                        "name": "Japan", 
                        "value": 0.98
                    }, 
                    {
                        "name": "Korea", 
                        "value": 1.66
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 1.57
                    }, 
                    {
                        "name": "Mexico", 
                        "value": 2.95
                    }, 
                    {
                        "name": "Netherlands", 
                        "value": 1.39
                    }, 
                    {
                        "name": "New Zealand", 
                        "value": 1.81
                    }, 
                    {
                        "name": "Norway", 
                        "value": 1.19
                    }, 
                    {
                        "name": "Poland", 
                        "value": 1.18
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 1.17
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 0.56
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 1.18
                    }, 
                    {
                        "name": "Spain", 
                        "value": 0.86
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 2.0
                    }, 
                    {
                        "name": "Switzerland", 
                        "value": 2.01
                    }, 
                    {
                        "name": "Turkey", 
                        "value": 0.36
                    }, 
                    {
                        "name": "UK", 
                        "value": 3.09
                    }, 
                    {
                        "name": "USA", 
                        "value": 1.09
                    }
                ], 
                "year": 2014
            }
        ], 
        "timestamp": "2016-12-17", 
        "timestamp_data_host": 2014, 
        "type": "national"
    }, 
    "sdg": 16, 
    "short_indicator_description": {
        "de": "Ausmaß, in dem Gesetze und politische Maßnahmen nach ihrer Durchführung ausgewertet werden", 
        "en": "Extent to which regulations are evaluated after their implementation"
    }, 
    "source": {
        "license": "The OECD supports free use and consultation of its data by the public. Information source must be cited. Download is feasible. ", 
        "link": "http://stats.oecd.org/Index.aspx?QueryId=69796", 
        "note": "Der Indikator wurde in einer OECD-Pilotstudie zur Messbarkeit der SDGs vorgeschlagen (\"Measuring Distance to the SDGs Targets\")", 
        "publisher": "OECD", 
        "type": "unofficial", 
        "value": [
            "OKF"
        ]
    }, 
    "sponsor": "OKF", 
    "target": {
        "explanation": {
            "de": "Die OECD schlägt einen Zielwert von 4 vor. Dies ist der Maximalwert des Indikators. ", 
            "en": "The OECD suggests a target value of 4, which is the maximum value of the indicator. "
        }, 
        "ministerial_responsibility": "BMI", 
        "other_relevant_SDGs": [], 
        "rating": [
            4, 
            3, 
            2, 
            1
        ], 
        "tags": "economic, social", 
        "target": 16.6, 
        "target_reference": "http://www.oecd.org/std/OECD-Measuring-Distance-to-the%20SDGs-Target-Pilot-Study-web.pdf", 
        "type": "more", 
        "value": 4
    }, 
    "title": "Qualität der Gesetzgebung"
}