{
    "long_indicator_description": {
        "de": {
            "baseunit": "%", 
            "text": "Geringes Einkommen ist einer der am meisten genutzten Armutsindikatoren. Hier wird Armut am 'verfügbaren' Einkommen für Ausgaben und Sparen, nach Abzug von Steuern und Bezug von Sozialleistungen. In der Berechnung des 'Äquivalenzeinkommens' wird die Haushaltsgröße und -zusammensetzung mit einbezogen: beispielsweise gibt eine Person in einem Vierpersonenhaushalt durchschnittlich weniger aus als in einem Einzelhaushalt, da Kosten für Kühlschrank, Heizung und ähnliches geteilt werden. Personen mit einem verfügbaren Äquivalenzeinkommen unter 60% des Medians ihres Landes gelten laut EU als armutsgefährdet. Einkommen alleine ist jedoch nicht immer ein zuverlässiger Indikator für Armut. Deswegen schlägt die EU in ihrer Europe 2020 Strategie zwei zusätzliche Indikatoren für Armut und soziale Ausgrenzung vor: materielle Armut und niedrige Erwerbstätigkeit. Beide Indikatoren sind auch auf 2030-Watch dargestellt. "
        }, 
        "en": {
            "baseunit": "%", 
            "text": "Low income is one of the most widely used indicators for poverty. Disposable income refers to the income which is available for spending and saving, after taxes and social transfer. Equivalised income takes into account different household sizes and composition, for instance that one person in a four-person household has fewer costs than in a single-person household, because many expenses, such as heating or a fridge are shared. When individuals have less than 60% of their countries' median disposable income, they are at risk of poverty, as defined by the EU. Poverty can, however, be multi-dimensional and therefore not be captured by income only. The EU tries to account for this by suggesting two more indicators for poverty and social exclusion, which are material deprivation and low work intensity. These can also be found on 2030-Watch. "
        }
    }, 
    "original_indicator_code": "ilc_li02", 
    "original_title": "At risk of poverty rate", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Belgium", 
                        "value": 14.9
                    }, 
                    {
                        "name": "Bulgaria", 
                        "value": 22
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 9.7
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 12.2
                    }, 
                    {
                        "name": "Germany", 
                        "value": 16.7
                    }, 
                    {
                        "name": "Estonia", 
                        "value": 21.6
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 15.6
                    }, 
                    {
                        "name": "Greece", 
                        "value": 21.4
                    }, 
                    {
                        "name": "Spain", 
                        "value": 22.1
                    }, 
                    {
                        "name": "France", 
                        "value": 13.6
                    }, 
                    {
                        "name": "Croatia", 
                        "value": 20
                    }, 
                    {
                        "name": "Italy", 
                        "value": 19.9
                    }, 
                    {
                        "name": "Cyprus", 
                        "value": 16.2
                    }, 
                    {
                        "name": "Latvia", 
                        "value": 22.5
                    }, 
                    {
                        "name": "Lithuania", 
                        "value": 22.2
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 15.3
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 14.9
                    }, 
                    {
                        "name": "Malta", 
                        "value": 16.3
                    }, 
                    {
                        "name": "Netherlands", 
                        "value": 12.1
                    }, 
                    {
                        "name": "Austria", 
                        "value": 13.9
                    }, 
                    {
                        "name": "Poland", 
                        "value": 17.6
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 19.5
                    }, 
                    {
                        "name": "Romania", 
                        "value": 25.4
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 14.3
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 12.3
                    }, 
                    {
                        "name": "Finland", 
                        "value": 12.4
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 14.5
                    }, 
                    {
                        "name": "UK", 
                        "value": 16.7
                    }, 
                    {
                        "name": "Iceland", 
                        "value": 9.6
                    }, 
                    {
                        "name": "Norway", 
                        "value": 11.9
                    }, 
                    {
                        "name": "Switzerland", 
                        "value": 13.8
                    }, 
                    {
                        "name": "Macedonia", 
                        "value": 22.1
                    }, 
                    {
                        "name": "Serbia", 
                        "value": 25.4
                    }, 
                    {
                        "name": "Turkey", 
                        "value": 23.1
                    }
                ], 
                "year": 2015
            }
        ], 
        "timestamp": "07/12/2016", 
        "timestamp_data_host": 2015, 
        "type": "national"
    }, 
    "sdg": 1, 
    "short_indicator_description": {
        "de": "Anteil der Bevölkerung, die im nationalen Vergleich nach sozialen Transferleistungen über weniger als 60% des mittleren verfügbaren Einkommens haben.", 
        "en": "Share of population with an equivalised disposable income below the risk-of-poverty threshold, which is set at 60 % of the national median equivalised disposable income (after social transfers)."
    }, 
    "source": {
        "license": "Eurostat has a policy of encouraging free re-use of its data, both for non-commercial and commercial purposes.", 
        "link": "http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do", 
        "note": "The Europe 2020 strategy promotes social inclusion, in particular through the reduction of poverty, by aiming to lift at least 20 million people out of the risk of poverty and social exclusion. This indicator corresponds to the sum of persons who are: at risk of poverty or severely materially deprived or living in households with very low work intensity. Persons are only counted once even if they are present in several sub-indicators. At risk-of-poverty are persons with an equivalised disposable income below the risk-of-poverty threshold, which is set at 60 % of the national median equivalised disposable income (after social transfers). Material deprivation covers indicators relating to economic strain and durables. Severely materially deprived persons have living conditions severely constrained by a lack of resources, they experience at least 4 out of 9 following deprivations items: cannot afford i) to pay rent or utility bills, ii) keep home adequately warm, iii) face unexpected expenses, iv) eat meat, fish or a protein equivalent every second day, v) a week holiday away from home, vi) a car, vii) a washing machine, viii) a colour TV, or ix) a telephone. People living in households with very low work intensity are those aged 0-59 living in households where the adults (aged 18-59) work less than 20% of their total work potential during the past year.", 
        "publisher": "Eurostat", 
        "type": "official", 
        "value": [
            "EU2020"
        ]
    }, 
    "sponsor": "Paritaetischer Wohlfahrtsverband", 
    "target": {
        "explanation": {
            "de": "Die Ziele für nachhaltige Entwicklung sehen vor, Armut in jedem Land um 50% zu reduzieren. Mit einem Wert von 16 im Jahr 2013 sollte Deutschland also 8% anstreben. ", 
            "en": "The SDGs aim for a reduction of poverty by 50% in each country. With a value of 16 in 2013, Germany should aim for 8% by 2030. "
        }, 
        "ministerial_responsibility": "BMAS", 
        "other_relevant_SDGs": [
            8, 
            10
        ], 
        "rating": [
            8, 
            16, 
            32, 
            40
        ], 
        "tags": "social", 
        "target": 1.2, 
        "target_reference": "", 
        "type": "less", 
        "value": 8
    }, 
    "title": "Armutsrisiko"
}