{
    "long_indicator_description": {
        "de": {
            "baseunit": "%", 
            "text": "Recycling ist ein wichtiger Prozess, um den Umwelteinfluss von unserem Konsum und unserer Müllproduktion zu verringern. Trotzdem ist es nicht ausreichen, die Recyclingrate hochzuschrauben. Gleichzeitig sollten Länder sich Gedanken machen, ihre gesamte Müllproduktion zu minimieren (Daten zur Müllproduktion sind auch bei 2030 Watch). Haushaltsmüll besteht zu einem großen Teil aus Müll von Haushalten, kann aber auch ähnlichen Müll von kleinen Unternehmen und öffentlichen Institutionen beinhalten sowie Müll der nicht von der Kommune gesammelt wird. Diese letzte Komponente variiert von Kommune zu Kommune und von Land zu Land und ist abhängig vom lokalen Abfallmanagmentsystem. Für Gegenden ohne kommunales Abfallmanagementsystem wird die Müllmenge geschätzt. Die Daten beinhalten keinen Müll aus Agrarwirtschaft, Industrie und dem kommunalen Abwassersystem sowie kommunalen Bauabfällen und Schutt."
        }, 
        "en": {
            "baseunit": "%", 
            "text": "Recycling is important to reduce the environmental impact of our consumption and of our waste production. Nevertheless, solely increasing recycling rates is not sufficient. At the same time, countries should aim to decrease their total municipal waste production (figures can also be found on 2030 Watch).\nMunicipal waste consists to a large extent of waste generated by households, but may also include similar wastes generated by small businesses and public institutions and wastes not collected by the municipality; this part of municipal waste may vary from municipality to municipality and from country to country, depending on the local waste management system. For areas not covered by a municipal waste collection scheme the amount of waste generated is estimated. The data do not include waste from agriculture, from industries, from the municipal sewage network and treatment, as well as municipal construction and demolition waste."
        }
    }, 
    "original_indicator_code": "t2020_rt120", 
    "original_title": "Recycling rate of municipal waste", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Belgium", 
                        "value": 53.4
                    }, 
                    {
                        "name": "Bulgaria", 
                        "value": 29.4
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 29.7
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 46.3
                    }, 
                    {
                        "name": "Germany", 
                        "value": 66.1
                    }, 
                    {
                        "name": "Estonia", 
                        "value": 28.3
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 36.6
                    }, 
                    {
                        "name": "Greece", 
                        "value": 19.3
                    }, 
                    {
                        "name": "Spain", 
                        "value": 33.3
                    }, 
                    {
                        "name": "France", 
                        "value": 39.5
                    }, 
                    {
                        "name": "Croatia", 
                        "value": 18
                    }, 
                    {
                        "name": "Italy", 
                        "value": 43.5
                    }, 
                    {
                        "name": "Cyprus", 
                        "value": 17.9
                    }, 
                    {
                        "name": "Latvia", 
                        "value": 26.7
                    }, 
                    {
                        "name": "Lithuania", 
                        "value": 33.1
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 48
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 32.2
                    }, 
                    {
                        "name": "Malta", 
                        "value": 6.7
                    }, 
                    {
                        "name": "Netherlands", 
                        "value": 51.7
                    }, 
                    {
                        "name": "Austria", 
                        "value": 56.9
                    }, 
                    {
                        "name": "Poland", 
                        "value": 42.5
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 30.4
                    }, 
                    {
                        "name": "Romania", 
                        "value": 13.1
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 54.1
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 14.9
                    }, 
                    {
                        "name": "Finland", 
                        "value": 40.6
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 48
                    }, 
                    {
                        "name": "UK", 
                        "value": 43.5
                    }, 
                    {
                        "name": "Iceland", 
                        "value": 29.7
                    }, 
                    {
                        "name": "Norway", 
                        "value": 42.8
                    }, 
                    {
                        "name": "Switzerland", 
                        "value": 52.7
                    }, 
                    {
                        "name": "Montenegro", 
                        "value": 5.4
                    }, 
                    {
                        "name": "Serbia", 
                        "value": 0.8
                    }, 
                    {
                        "name": "Turkey", 
                        "value": 0.8
                    }
                ], 
                "year": 2015
            }
        ], 
        "timestamp": "9/5/2017", 
        "timestamp_data_host": 2015, 
        "type": "national"
    }, 
    "sdg": 11, 
    "short_indicator_description": {
        "de": "Anteil des Haushaltsmülls, der jährlich reclyclet wird. ", 
        "en": "Proportion of municipal waste that is recycled each year. "
    }, 
    "source": {
        "license": "Eurostat has a policy of encouraging free re-use of its data, both for non-commercial and commercial purposes.", 
        "link": "http://ec.europa.eu/eurostat/tgm/graph.do?tab=graph&plugin=0&language=en&pcode=t2020_rt120&toolbox=type", 
        "note": "The recycling rate is the tonnage recycled from municipal waste divided by the total municipal waste arising. Recycling includes material recycling, composting and anaerobic digestion. Municipal waste consists to a large extent of waste generated by households, but may also include similar wastes generated by small businesses and public institutions and collected by the municipality; this latter part of municipal waste may vary from municipality to municipality and from country to country, depending on the local waste management system. This variation in scope across the Member States means that cross-country comparison is problematic. For areas not covered by a municipal waste collection scheme the amount of waste generated is estimated. The Member states report each year the amount recycled and the total municipal waste generated to Eurostat.", 
        "publisher": "Eurostat", 
        "type": "inofficial", 
        "value": [
            "OKF"
        ]
    }, 
    "sponsor": "OKF", 
    "target": {
        "explanation": {
            "de": "Der Optimalwert orientiert sich an den Ländern, die aktuell am besten abschneiden.", 
            "en": "The optimum value is based on countries, that are currently performing best. "
        }, 
        "ministerial_responsibility": "BMUB", 
        "other_relevant_SDGs": [
            12
        ], 
        "rating": [
            75, 
            60, 
            45, 
            30
        ], 
        "tags": "ecologic", 
        "target": 11.6, 
        "target_reference": "", 
        "type": "more", 
        "value": 75
    }, 
    "title": "Recycling von Haushaltsmüll"
}