{
    "long_indicator_description": {
        "de": {
            "baseunit": "Punkte", 
            "text": "Es ist wichtig, dass Politiker und Parteien ihre Finanzierungsquellen offen darlegen, um Korruption zu unterbinden. Wenn finanzielle Offenlegung verpflichtend ist, kann Korruption schneller erkannt werden und im Idealfall wird Korruption verhindert. Dieser Indikator ist eine von 5 Kategorien im Money, Politics and Transparency Index. Er beinhaltet 13 Unterindikatoren wie die Verfügbarkeit von öffentlichen Informationen zur Finanzierung von politischen Parteien und Einzelkandidaten in Gesetz und Praxis. Eine weitere Unterkategorie ist der Bericht von aufgeschlüsselten Beiträgen und Ausgaben innerhalb und außerhalb von Wahlkampagnenzeiten in Gesetz und Praxis. In den meisten Ländern (83%) gibt es Gesetze zur finanziellen Offenlegung, aber die Durchsetzung dieser Gesetze ist of schwieriger. "
        }, 
        "en": {
            "baseunit": "points", 
            "text": "It is important that political parties and candidates disclose their funding sources. In this way, corruption can be detected more easily and ideally, corruption occurs less frequently. This indicator is one of 5 categories in the Money, Politics and Transparency Index. It includes 13 individual subindicators, such as the availability of financial information from political parties and individual candidates to the public, and the report of itemized contributions and expenditures both during and outside electoral campaign periods by political parties and individual candidates. Each subindicator differentiates between the existence of a rule legally and its enforcement in practice. Overall, it finds that most countries (83%) make legal requirements of public disclosure, but the enforcement of such laws is more difficult. "
        }
    }, 
    "original_title": "Reporting and public disclosure by political parties and candidates", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Australia", 
                        "value": 64.0
                    }, 
                    {
                        "name": "Austria", 
                        "value": 38.0
                    }, 
                    {
                        "name": "Belgium", 
                        "value": 37.0
                    }, 
                    {
                        "name": "Bulgaria", 
                        "value": 56.0
                    }, 
                    {
                        "name": "Chile", 
                        "value": 42.0
                    }, 
                    {
                        "name": "Croatia", 
                        "value": 73.0
                    }, 
                    {
                        "name": "Germany", 
                        "value": 43.0
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 41.0
                    }, 
                    {
                        "name": "India", 
                        "value": 38.0
                    }, 
                    {
                        "name": "Israel", 
                        "value": 51.0
                    }, 
                    {
                        "name": "Italy", 
                        "value": 41.0
                    }, 
                    {
                        "name": "Japan", 
                        "value": 58.0
                    }, 
                    {
                        "name": "Mexico", 
                        "value": 65.0
                    }, 
                    {
                        "name": "Poland", 
                        "value": 62.0
                    }, 
                    {
                        "name": "Russia", 
                        "value": 55.0
                    }, 
                    {
                        "name": "Serbia", 
                        "value": 66.0
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 71.0
                    }, 
                    {
                        "name": "South Africa", 
                        "value": 17.0
                    }, 
                    {
                        "name": "South Korea", 
                        "value": 58.0
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 47.0
                    }, 
                    {
                        "name": "Turkey", 
                        "value": 44.0
                    }, 
                    {
                        "name": "UK", 
                        "value": 71.0
                    }, 
                    {
                        "name": "USA", 
                        "value": 85.0
                    }
                ], 
                "year": 2014
            }
        ], 
        "timestamp": "27/11/2016", 
        "timestamp_data_host": 2014, 
        "type": "national"
    }, 
    "sdg": 16, 
    "short_indicator_description": {
        "de": "Offenlegung und Bericht politischer Parteien und Einzelkandidaten zu Geldbezügen und Gelderverwendung", 
        "en": "Reporting requirements of political parties and individual candidates to the oversight entity and the availability of electoral campaigns' financial information to the public"
    }, 
    "source": {
        "license": "CC BY 3.0", 
        "link": "https://data.moneypoliticstransparency.org/", 
        "note": "", 
        "publisher": "Money, Politics and Transparency - Global Integrity, Sunlight Foundation, The Electoral Integrity Project", 
        "type": "inofficial", 
        "value": [
            "OKF"
        ]
    }, 
    "sponsor": "OKF", 
    "target": {
        "explanation": {
            "de": "100 ist die höchstmögliche Punktzahl im Index", 
            "en": "The highest possible score in the index is 100. "
        }, 
        "ministerial_responsibility": "BMJV", 
        "other_relevant_SDGs": [], 
        "rating": [
            100, 
            80, 
            60, 
            40
        ], 
        "tags": "economic,social", 
        "target": 16.7, 
        "target_reference": "https://data.moneypoliticstransparency.org/methodology/", 
        "type": "more", 
        "value": 100
    }, 
    "title": "Finanzielle Offenlegung von politischen Parteien und Einzelkandidaten"
}