{
    "long_indicator_description": {
        "de": {
            "baseunit": "Punkte", 
            "text": "Dieser Indikator aus dem 'Social Inclusion Monitor Europe Index Report' basiert auf den Daten von OECD PISA und der Bertelsmann-Stiftung. Er misst wie eine Gesellschaft  auf Grundlage der Verteilung und dem Einsatz von Bildungsmöglichkeiten – zusätzlich zur Armutsprävention – als sozial befunden werden kann. Der Indikator erhebt inwiefern der soziale Hintergrund Einfluss auf die schulischen Leistungen von Schülern hat. Schweden, Dänemark, Litauen, Estland, Kroatien und Finnland sind die Länder mit der besten Bewertung für diesen Indikator. Finnland und Estland haben die besten Ergebnisse in der aktuellen PISA Studie erzielt. Dies zeigt, dass ein hohes Maß an sozialer Gerechtigkeit und ein gut funktionierendes Bildungssystem in enger Verbindung stehen."
        }, 
        "en": {
            "baseunit": "points", 
            "text": "This indicator, reported in the Social Inclusion Monitor Europe Index Report based on data from OECD PISA and Bertelsmann Stiftung, tackles how a society can be deemed socially just. It depends significantly – next to the issue of poverty prevention – on the distribution and organization of educational opportunities. The indicator monitors how one student’s social background influences his or her educational performance. Sweden, Denmark, Lithuania, Estonia, Croatia and Finland are the top-ranked EU countries in this dimension. At the same time, Finland and Estonia attained the best results in the last PISA survey of learning achievement levels. This demonstrates that a high degree of social justice and a well-performing school and training system don’t need to be incompatible goals."
        }
    }, 
    "original_title": "Impact of Socioeconomic Factors on Educational Performance", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Finland", 
                        "value": 7.76
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 7.72
                    }, 
                    {
                        "name": "Lithuania", 
                        "value": 7.49
                    }, 
                    {
                        "name": "Estonia", 
                        "value": 7.25
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 7.25
                    }, 
                    {
                        "name": "Poland", 
                        "value": 7.21
                    }, 
                    {
                        "name": "Croatia", 
                        "value": 7.21
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 7.03
                    }, 
                    {
                        "name": "Cyprus", 
                        "value": 6.77
                    }, 
                    {
                        "name": "Germany", 
                        "value": 6.76
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 6.74
                    }, 
                    {
                        "name": "Latvia", 
                        "value": 6.5
                    }, 
                    {
                        "name": "Austria", 
                        "value": 6.36
                    }, 
                    {
                        "name": "Belgium", 
                        "value": 6.32
                    }, 
                    {
                        "name": "Netherlands", 
                        "value": 6.24
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 6.14
                    }, 
                    {
                        "name": "UK", 
                        "value": 6.09
                    }, 
                    {
                        "name": "France", 
                        "value": 5.86
                    }, 
                    {
                        "name": "Bulgaria", 
                        "value": 5.86
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 5.68
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 5.55
                    }, 
                    {
                        "name": "Italy", 
                        "value": 5.49
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 5.38
                    }, 
                    {
                        "name": "Greece", 
                        "value": 5.18
                    }, 
                    {
                        "name": "Spain", 
                        "value": 4.98
                    }, 
                    {
                        "name": "Romania", 
                        "value": 4.67
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 4.5
                    }, 
                    {
                        "name": "Malta", 
                        "value": 4.34
                    }
                ], 
                "year": 2016
            }
        ], 
        "timestamp_data_host": 2016, 
        "type": "national"
    }, 
    "sdg": 4, 
    "short_indicator_description": {
        "de": "Der Indikator misst inwiefern sozialer Hintergrund von Einfluss auf die schulischen Leistungen eines Schülers im jeweiligen Land ist.", 
        "en": "The indicator monitors how one student’s social background influences his or her educational performance in a certain country."
    }, 
    "source": {
        "license": "You are allowed to share, copy, extract from, and distribute PISA Products and parts thereof to third parties for noncommercial purposes. You may integrate PISA Products, or parts thereof, without modification, in your own materials", 
        "link": "http://www.social-inclusion-monitor.eu/uploads/tx_itao_download/Social_Justice_Index_2016.pdf", 
        "note": "global", 
        "publisher": "OECD", 
        "type": "inofficial", 
        "value": [
            "OKF"
        ]
    }, 
    "sponsor": "OKF", 
    "target": {
        "explanation": {
            "de": "Die ermittelten Scores wurden standardisiert, weswegen der Optimalwert von dem wir ausgehen null ist.", 
            "en": "The scores are standardised, so that we aim for an optimal value of 0. "
        }, 
        "ministerial_responsibility": "BMBF", 
        "other_relevant_SDGs": [], 
        "rating": [
            0, 
            2.5, 
            5, 
            7.5
        ], 
        "tags": "social", 
        "target": 4.5, 
        "target_reference": "", 
        "type": "less", 
        "value": 0
    }, 
    "title": "Einfluss sozioökonomischer Faktoren auf Schulleistungen"
}