{
    "long_indicator_description": {
        "de": {
            "baseunit": "%", 
            "text": "Laut einer EU Umfrage wurde ein Drittel (33%) der Frauen in der EU Ofer von psychischer oder sexueller Gewalt im Zeitraum seit ihrem 15. Lebensjahr. Neben körperlichen Folgen fürht Gewalt oft zu langanhaltenden psychologischen Folgen. Der Indikator misst den Anteil der Frauen über 18 Jahren, die im Zeitraum seit ihrem 15 Lebensjahr physischer oder sexueller Gewalt ausgeliefert waren. Qualitative hochwertige Daten zu diesem Thema sind normalerweise schwer zu beschaffen, da Dunkelziffern in offiziellen Statistiken sehr hoch sind. Diese Daten beruhen auf der Umfrage 'Gewalt gegen Frauen', die im Jahr 2012 von der EU Agency for Fundamental Rights durchgeführt wurde. Die Umfrage umfasste persönliche Interviews mit 42.000 Frauen in der EU und wurde von März bis September 2012 durchgeführt. Die befragten Frauen wurden auf der Basis einer Zufallsstichprobe ausgewählt. Die Ergebnisse sind repräsentativ für Frauen in der EU in der Altersgruppe zwischen 18 und 74. "
        }, 
        "en": {
            "baseunit": "%", 
            "text": "According to an EU survey, 33% of women in the EU have been victims of sexual or physical violence in the time frame since their 15th birthday. Next to severe physical consequences, violence often leaves long-lasting psychologcial consequences. The indicator measures the share of women above 18 who have experienced sexual or physical violence since the age of 15. Often, official statistics systematically underreport incidents of sexual and physical violence against women. This data is based on the FRA (EU Agency for Fundamental Rights) survey on violence against women is based on face-to-face interviews with 42,000 women across the EU. The survey was carried out between March and September 2012 and presents the most comprehensive survey worldwide on women’s experiences of violence. The respondents were selected based on random sampling. The results are representative of the experiences and opinions of 18-74-year-old women living in the EU."
        }
    }, 
    "original_title": "Physical or sexual violence against women", 
    "scoring": {
        "scores": [
            {
                "countries": [
                    {
                        "name": "Austria", 
                        "value": 20
                    }, 
                    {
                        "name": "Belgium", 
                        "value": 36
                    }, 
                    {
                        "name": "Bulgaria", 
                        "value": 28
                    }, 
                    {
                        "name": "Croatia", 
                        "value": 21
                    }, 
                    {
                        "name": "Cyprus", 
                        "value": 22
                    }, 
                    {
                        "name": "Czech Republic", 
                        "value": 32
                    }, 
                    {
                        "name": "Denmark", 
                        "value": 52
                    }, 
                    {
                        "name": "Estland", 
                        "value": 33
                    }, 
                    {
                        "name": "Finland", 
                        "value": 47
                    }, 
                    {
                        "name": "France", 
                        "value": 44
                    }, 
                    {
                        "name": "Germany", 
                        "value": 35
                    }, 
                    {
                        "name": "Greece", 
                        "value": 25
                    }, 
                    {
                        "name": "Hungary", 
                        "value": 28
                    }, 
                    {
                        "name": "Ireland", 
                        "value": 26
                    }, 
                    {
                        "name": "Italy", 
                        "value": 27
                    }, 
                    {
                        "name": "Latvia", 
                        "value": 39
                    }, 
                    {
                        "name": "Lithuania", 
                        "value": 31
                    }, 
                    {
                        "name": "Luxembourg", 
                        "value": 38
                    }, 
                    {
                        "name": "Malta", 
                        "value": 22
                    }, 
                    {
                        "name": "Netherlands", 
                        "value": 45
                    }, 
                    {
                        "name": "Poland", 
                        "value": 19
                    }, 
                    {
                        "name": "Portugal", 
                        "value": 24
                    }, 
                    {
                        "name": "Romania", 
                        "value": 30
                    }, 
                    {
                        "name": "Slovakia", 
                        "value": 34
                    }, 
                    {
                        "name": "Slovenia", 
                        "value": 22
                    }, 
                    {
                        "name": "Spain", 
                        "value": 22
                    }, 
                    {
                        "name": "Sweden", 
                        "value": 46
                    }, 
                    {
                        "name": "UK", 
                        "value": 44
                    }
                ], 
                "year": 2012
            }
        ], 
        "timestamp": "06/12/2016", 
        "timestamp_data_host": 2012, 
        "type": "national"
    }, 
    "sdg": 5, 
    "short_indicator_description": {
        "de": "Anteil der Frauen über 18, die seit ihrem 15 Lebensjahr physischer oder sexueller Gewalt ausgesetzt waren", 
        "en": "Share of women over 18 who have experienced physical or sexual violence since the age of 15"
    }, 
    "source": {
        "license": "Reproduction is authorised, except for commercial purposes, provided the source is acknowledged.", 
        "link": "http://fra.europa.eu/sites/default/files/fra-2014-vaw-survey-at-a-glance-oct14_en.pdf", 
        "note": "", 
        "publisher": "European Union Agency for Fundamental Rights", 
        "type": "official", 
        "value": [
            "IAEG"
        ]
    }, 
    "sponsor": "OKF", 
    "target": {
        "explanation": {
            "de": "Ein Zielwert von 0 sollte angestrebt werden, da keine Frau unter Gewalt leiden sollte. ", 
            "en": "The target value is 0, because no woman should suffer from violence and its consequences. "
        }, 
        "ministerial_responsibility": "BMFSFJ", 
        "other_relevant_SDGs": [
            16
        ], 
        "rating": [
            0, 
            10, 
            20, 
            30
        ], 
        "tags": "social", 
        "target": 5.2, 
        "target_reference": "", 
        "type": "less", 
        "value": 0
    }, 
    "title": "Physische oder sexuelle Gewalt gegen Frauen"
}